
/* Class = "NSWindow"; title = "Senuti Registrieren"; ObjectID = "5"; */
"5.title" = "Senuti Registrieren";

/* Class = "NSBox"; title = "Registrierungsinformation"; ObjectID = "78"; */
"78.title" = "Registrierungsinformation";

/* Class = "NSBox"; title = "Registrierungsinformation"; ObjectID = "92"; */
"92.title" = "Registrierungsinformation";

/* Class = "NSTextFieldCell"; title = "Datum der Registrierung:"; ObjectID = "169"; */
"169.title" = "Datum der Registrierung:";

/* Class = "NSTextFieldCell"; title = "Nicht lokalisiert"; ObjectID = "170"; */
"170.title" = "Nicht lokalisiert";

/* Class = "NSTextFieldCell"; title = "Besitzer:"; ObjectID = "171"; */
"171.title" = "Besitzer:";

/* Class = "NSButtonCell"; title = "Schließen"; ObjectID = "175"; */
"175.title" = "Schließen";

/* Class = "NSButtonCell"; title = "Ändern..."; ObjectID = "176"; */
"176.title" = "Ändern...";

/* Class = "NSTextFieldCell"; title = "Lizenz Nummer:"; ObjectID = "177"; */
"177.title" = "Lizenz Nummer:";

/* Class = "NSTextFieldCell"; title = "Besitzer:"; ObjectID = "178"; */
"178.title" = "Besitzer:";

/* Class = "NSTextFieldCell"; title = "-"; ObjectID = "182"; */
"182.title" = "-";

/* Class = "NSTextFieldCell"; title = "-"; ObjectID = "184"; */
"184.title" = "-";

/* Class = "NSTextFieldCell"; title = "-"; ObjectID = "186"; */
"186.title" = "-";

/* Class = "NSTextFieldCell"; title = "-"; ObjectID = "188"; */
"188.title" = "-";

/* Class = "NSButtonCell"; title = "Registrieren"; ObjectID = "189"; */
"189.title" = "Registrieren";

/* Class = "NSButtonCell"; title = "Online kaufen"; ObjectID = "190"; */
"190.title" = "Online kaufen";

/* Class = "NSButtonCell"; title = "Später"; ObjectID = "191"; */
"191.title" = "Später";

/* Class = "NSTextFieldCell"; title = "Registrierung"; ObjectID = "192"; */
"192.title" = "Registrierung";

/* Class = "NSTextFieldCell"; title = "Obwohl Senuti Freeware ist wird der Kauf einer Lizenz empfohlen, da diese lebenslange kostenlose Updates beinhaltet."; ObjectID = "193"; */
"193.title" = "Obwohl Senuti Freeware ist wird der Kauf einer Lizenz empfohlen, da diese lebenslange kostenlose Updates beinhaltet.";
